
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Γνωρίστε το Skype WiFi";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Χρησιμοποιήστε το Skype, διαβάστε email και σερφάρετε στον Ιστό.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Το Skype WiFi είναι διαθέσιμο σε περισσότερες από ένα εκατομμύριο τοποθεσίες παγκοσμίως.";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "Πληρώστε μόνο για τα λεπτά που χρησιμοποιείτε.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "Συνδεθείτε στο διαδίκτυο μέσω δημόσιων σημείων πρόσβασης WiFi και πληρώστε μόνο για τα λεπτά που χρησιμοποιείτε με την Πίστωση Skype.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "Συνέχεια";
